const ar = {

    studio: [

        "استوديو",
        "ستوديو"

    ],

    oneBedroom: [

        "غرفة واحدة",
        "شقة غرفة",
        "غرفة نوم واحدة"

    ],

    twoBedrooms: [

        "غرفتين",
        "غرفتان",
        "شقتين",
        "غرفتين نوم"

    ],

    threeBedrooms: [

        "ثلاث غرف",
        "3 غرف",
        "ثلاث غرف نوم"

    ],

    pool: [

        "حمام سباحة",
        "مسبح",
        "بول",
        "بول فيو"

    ],

    garden: [

        "حديقة",
        "جاردن",
        "جاردن فيو"

    ],

    installments: [

        "تقسيط",
        "أقساط",
        "بدفع على سنوات"

    ]

};

export default ar;